export const chartData25 = new Map([
  ["январь", 0],
  ["февраль", 0],
  ["март", 0],
  ["апрель", 0],
  ["май", 0],
  ["июнь", 0],
  ["июль", 0],
  ["август", 0],
  ["сентябрь", 273040],
  ["октябрь", 241320],
  ["ноябрь", 247440],
  ["декабрь", 247440],
]);

export const chartData26 = new Map([
  ["январь", 241320],
  ["февраль", 0],
  ["март", 0],
  ["апрель", 0],
  ["май", 0],
  ["июнь", 0],
  ["июль", 0],
  ["август", 0],
  ["сентябрь", 0],
  ["октябрь", 0],
  ["ноябрь", 0],
  ["декабрь", 0],
]);
